Repository: SaeidJavadi/Django-VPN-Shop
Catalog: vpn/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Administrator Control Panel
fa: پنل مدیریت

source: Wellcome to Control Panel
fa: به پنل مدیریت خوش آمدید

source: VPN
fa: وی پی ان

source: VPN Title
fa: عنوان وی پی ان

source: Active Day
fa: روزهای فعال

source: Price Toman
fa: قیمت به تومان

source: Price Digital currency
fa: قیمت به ارز دیجیتال

source: Row
fa: ترتیب

source: Color
fa: رنگ

source: vpnlist
fa: لیست وی پی ان

source: vpnlists
fa: لیست وی پی ان ها

source: Title
fa: عنوان

source: Sidebar
fa: سایدبار

source: Head Text 1
fa: متن هد 1

source: Head Text 2
fa: متن هد 2

source: Site Logo
fa: لوگو سایت

source: Site Config
fa: تنظیمات سایت

source: Site Configs
fa: تنظیمات سایت

source: User
fa: کاربر

source: Buy Date
fa: تاریخ خرید

source: Status
fa: وضعیت

source: Ref ID
fa: کد پیگیری

source: Authority
fa: کد اعتبارسنجی

source: Order
fa: سفارش

source: Orders
fa: سفارش ها

source: Buy VPN
fa: خرید وی پی ان
